export const UserData = [
	{
		title: 'Процент принятия',
		percent: 23,
		tooltip: 'Процент принятия мастером заявок ',
	},
	{
		title: 'Активность ',
		value: 2123.1,
		percent: 43,
		tooltip: 'То как часто мастер берёт заявки в работу',
	},
	{
		title: 'Средний чек ',
		value: 1400,
		percent: 14,
		tooltip: 'Средняя сумма чека',
	},
	{
		title: 'Время выполнения',
		percent: 60,
		tooltip: 'Время выполнения мастром заявок',
	},
	{
		title: 'Процент Выполнения',
		percent: 33,
		tooltip: 'Процент принятия мастром заявок ',
	}
]